/* Class = "NSButtonCell"; title = "Automatically rotate each page"; ObjectID = "35"; */
"35.title" = "Her sayfayı otomatik döndür";

/* Class = "NSButtonCell"; title = "Scale each page to fit paper"; ObjectID = "ENf-WO-mFk"; */
"ENf-WO-mFk.title" = "Her sayfayı kâğıda sığacak şekilde ölçekle";

/* Class = "NSButtonCell"; title = "No automatic page scaling"; ObjectID = "i4V-l6-yNe"; */
"i4V-l6-yNe.title" = "Otomatik sayfa ölçekleme yok";

/* Class = "NSButtonCell"; title = "Only scale down large pages"; ObjectID = "jf0-KC-VTv"; */
"jf0-KC-VTv.title" = "Yalnızca büyük sayfaları küçült";
